Repository: RezoApio/Encrucijada
Catalog: omegat/project_save.tmx
Source language: es_ar
Languages: fr_fr

source: "Las sanciones del Derecho Internacional", Revista Agenda Internacional, vol. 4-nº 10, Perú, 1998.
fr_fr: Las sanciones del Derecho Internacional (Les sanctions du Droit international) - Revista Agenda Internacional - vol. 4 - nº 10, Perú, 1998.

source: "Trabajo todos los días de la semana hasta las 9.
fr_fr: ‘Je travaille tous les jours de la semaine jusqu'à 9 heures du soir.

source: "Un oficial panadero comienza generalmente a trabajar hacia las 11 de la noche.
fr_fr: « Le travail d'un compagnon boulanger de Londres commence généralement à 11 heures du soir.

source: (referencia de Charles Tilly en su libro “Los Movimientos Sociales”)
fr_fr: (source : Charles Tilly, « Les mouvements sociaux » [« Los Movimientos Sociales »]).

source: - "El mito del desarrollo sustentable"-Edit.
fr_fr: El mito del desarrollo sustentable (Le mythe du développement durable), Edit.

source: 1-La concentración de dióxido de carbono.
fr_fr: 1- La concentration de dioxyde de carbone.

source: 2) Foro Civil por el Desarme Nuclear Mundial.
fr_fr: 2) Un Forum Civil pour le Désarmement Nucléaire Mondial,

source: 2-Desaparición de especies.
fr_fr: 2- La disparitions d’espèces.

source: 3) Conferencia de países por el Desarme Nuclear Mundial.
fr_fr: 3) Une Conférence des pays pour le Désarmement Nucléaire Mondial,

source: 3-Perturbación del ciclo natural del nitrógeno.
fr_fr: 3- La perturbation du cycle naturel de l'azote.

source: 4) Equipo Internacional de técnicos y expertos civiles y militares en eliminación y reconversión de armas nucleares.
fr_fr: 4) La formation dune Équipe Internationale de techniciens et experts civils et militaires pour l’élimination et la reconversion des armes nucléaires.

source: 4-Acidificación de los océanos.
fr_fr: 4- L’ acidification des océans.

source: 5-Excesiva demanda de agua dulce.
fr_fr: 5- L’excès d’utilisation d’eau doucee.

source: 6- Tala de bosques.
fr_fr: 6- La déforestation.

source: 7-Posible catástrofe marina por exceso de fósforo.
fr_fr: 7- Une catastrophe marine envisageable par excès de phosphore.

source: 8 Reducción de la capa de ozono.
fr_fr: 8- La réduction de la couche d'ozone.

source: Pero eso no es todo, también hay que soportar algunas voces que acusan a los países emergentes que por su crecimiento en la última década han acelerado el efecto invernadero.
fr_fr: Mais ce n’est pas tout, il faut aussi tolérer quelques voix accusant les pays émergents lesquels par leur croissance dans la dernière décade ont accéléré l’effet de serre.

source: Pero estamos en condiciones de afirmar con certeza que el ser humano actual ha crecido lo suficiente como para que ya no le queden cómodas las darwinianas vestimentas de la economía capitalista.
fr_fr: Mais nous sommes en conditions d’affirmer avec certitude que l’être humain a suffisamment grandi pour que déjà les vêtements darwiniens de l’économie capitaliste ne lui conviennent plus.

source: “El Derecho Internacional es un orden normativo que establece respuestas sancionadoras frente al cumplimiento o incumplimiento de las normas que emite.
fr_fr: ““Le Droit international est un ordre normatif qui établit des sanctions suite à l’accomplissement ou à la non-exécution des normes qu'il émet.

source: “Aunque las zonas de procesamiento de exportaciones (ZPE) tienen mucho en común con esos paraísos impositivos, pertenecen a una especie diferente.
fr_fr: « Bien qu’elle ait beaucoup à voir avec ces différents abris fiscaux, la zone franche industrielle est, en réalité, une catégorie à part.

source: Seguramente muchos compartimos ese sentimiento de rebeldía ante la aparente inmovilidad de una sociedad decadente, que solo intenta ofrecernos como motivación el espejismo del progreso económico.
fr_fr: Nous sommes assurément nombreux à partager ce sentiment de rébellion face à l'apparente immobilité d'une société décadente qui, comme unique motivation, propose l'illusion du progrès économique.

source: Porque aunque no se identifique a nadie en particular, habrá muchos que se reconozcan en esas actitudes, que no les guste internamente verse de ese modo, y traten de sobreponerse a su propia tendencia.
fr_fr: Parce que bien que nous identifions personne en particulier, il y en aura certains qui se reconnaitront dans ces attitudes qui d’un point de vue interne n’aimeront pas se voir ainsi, et essayeront de surmonter leur propre tendance.

source: Hoy podríamos afirmar también, que los ciudadanos de los países del llamado primer mundo, estarán mucho más seguros, si en lugar de arrojar bombas en los países pobres, comenzaran a arrojar alimentos y medicamentos.
fr_fr: Aujourd’hui on pourrait aussi affirmer que les citoyens des pays dits du premier monde seront davantage en sécurité si au lieu de jeter des bombes dans les pays pauvres on commençait à jeter des aliments et des médicaments.

source: A cada etapa deliberativa que permita aclarar la dirección, debe seguir una etapa de acción que todos acompañen.
fr_fr: Chaque étape délibérative, permettant de clarifier la direction, devra être suivie d’une étape d'action accompagnée par tous.

source: A comienzos de los 90 en la Universidad de British Columbia, se desarrolló el concepto de Ecological Footprint, con el que se intenta medir el impacto sobre la naturaleza y los ecosistemas que generan las actividades humanas, y lo contrastan con la Bio-capacidad de cada territorio, de lo cual surge el balance que determina si se está utilizando los recursos naturales por encima de las posibilidades del territorio.
fr_fr: Au début des années 90, à l'Université de British Columbia, s'est développé le concept d'Ecological Footprint, par lequel on essaie de mesurer l'impact sur la nature et les écosystèmes que génèrent les activités humaines, et la Bio-capacité de chaque territoire. Il en découle un bilan qui détermine si les ressources naturelles sont utilisées au-dessus des possibilités du territoire.

source: A continuación transcribimos algunos fragmentos de la Constitución China para ilustrar lo que decimos:
fr_fr: Nous transcrivons ci-après quelques fragments de la Constitution de Chine pour illustrer nos propos :

source: A continuación veremos los principales objetivos por los que habría que trabajar, cada uno desde su lugar, para que haya verdaderas transformaciones, en el nivel internacional y en los niveles nacionales.
fr_fr: Nous allons voir maintenant les principaux objectifs vers lesquels il faudrait travailler pour qu'il y ait de vraies transformations, au niveau international et aux niveaux nationaux.

source: A diferencia del armamento nuclear, con el que resulta más sencillo explicar a las poblaciones acerca de la irracionalidad que implica tener armas capaces de hacer desaparecer todo vestigio de vida en el planeta, el armamento convencional suele tener mayor cantidad de defensores, según la situación de cada país.
fr_fr: À la différence de l’armement nucléaire, avec lequel il est plus simple d'expliquer aux populations l'irrationalité qu'implique d'avoir des armes capables de faire disparaître tout vestige de vie sur la planète, l’armement conventionnel a habituellement plus de défenseurs selon la situation de chaque pays.

source: A ese poder hay que sumarle los arsenales que mantienen Francia, Inglaterra, China, Corea del Norte, India Pakistán e Israel (estos últimos cuatro países ni siquiera adhieren al tratado).
fr_fr: À ce pouvoir, il faut ajouter les arsenaux que maintiennent la France, l’Angleterre, la Chine, la Corée du Nord, l’Inde, le Pakistan et Israël (ces 4 derniers pays n’ayant même pas adhéré au traité).

source: A esto hay que sumarle que numerosos preceptos morales, transmitidos culturalmente de generación en generación, por repetición mecánica de hábitos de otro momento histórico, hoy resultan totalmente anacrónicos e incomprensibles.
fr_fr: À cela, il faut ajouter que de nombreux préceptes moraux – transmis culturellement de génération en génération par la simple répétition mécanique d’habitudes venues d’une autre époque sont devenus aujourd’hui totalement anachroniques et incompréhensibles.

source: A lo largo de ese proceso habrá momentos en que solamente algunos países estarán dispuestos a realizar esas transformaciones en sus bancos, y en el nivel internacional deberán convivir con una banca privada que continuará manipulando a su antojo el flujo de divisas.
fr_fr: Tout au long de ce processus il y aura des moments dans lesquels seulement certains pays seront disposés à réaliser ces transformations de leurs banques et au niveau international il faudra vivre avec une banque privée qui continuera de manipuler à sa guise le flux de devises.

source: A mayor capacidad económica, mayor capacidad de manipulación.
fr_fr: Plus grande est la capacité économique, plus grande est la capacité de manipulation.

source: A nivel internacional, se debieran poner barreras a todos los productos provenientes de naciones que aún contaminen en la fabricación de los mismos.
fr_fr: Au niveau international, des barrières devraient être mise en place sur tous les produits en provenance de nations qui contaminent encore dans leur fabrication.

source: A nivel local, está previsto en algunas provincias argentinas, en Colombia, Ecuador, Perú y Venezuela.
fr_fr: À l’échelle locale, cet instrument est prévu dans certaines provinces de l’Argentine, en Colombie, en Équateur, au Pérou et au Venezuela.

source: A nivel nacional se debe obligar a las empresas que contaminan a invertir en tecnología no contaminante.
fr_fr: Au niveau national, il faut obliger les entreprises qui contaminent à investir dans une technologie non polluante.

source: A partir de 1845, esta industria comienza a propagarse rápidamente por Inglaterra, difundiéndose por los sectores más densos de población de Londres y por Manchester, Birmingham, Liverpool, Bristol, Norwich, Newcastle, Glasgow, etc., y con ella el trismo, enfermedad que un médico vienés descubre ya en 1845 como característica de los cerilleros.
fr_fr: Après 1845 elle s'est rapidement développée en Angleterre et a élargi son domaine, passant des quartiers très populeux de Londres à Manchester, Birmingham, Liverpool, Bristol, Norwich, Newcastle, Glasgow, développant à mesure dans le même temps le phosphorisme chronique [Nota de pied de page : Intoxication par le phosphore qui atteint principalement les gencives et les dents et entraîne la nécrose des maxillaires, d'où le terme allemand : Mundsperre.] dont un médecin viennois déclarait dès 1845 qu'il était la maladie spécifique des gens qui fabriquent les allumettes.

source: A partir de aquí Keynes desarrolla el concepto de propensión al ahorro, y el aumento de la misma en relación al incremento en el ingreso, y la propensión marginal a consumir como dC/dY.
fr_fr: À partir de là, Keynes développe le concept de propension à l’épargne, et l’augmentation de celle-ci en fonction de l’augmentation des revenus, et la propension marginale à consommer comme dC/dY.

source: A partir de ese fenómeno descripto por el autor, las democracias y las sociedades en sí mismas estaban condenadas a su decadencia por el dominio de la vulgaridad y la mediocridad.
fr_fr: À partir de ce phénomène décrit par l'auteur, la démocratie et mêmes les sociétés étaient condamnées à la décadence par la domination de la vulgarité et de la médiocrité.

source: A partir de estos acuerdos fundamentales entre naciones, se podrá luego acordar una gradual compatibilización fiscal, sintonizada con una complementación para el desarrollo económico en el que todos ganen.
fr_fr: A partir de ces accords fondamentaux entre nations, il pourra y avoir par la suite une harmonisation graduelle de la fiscalité se syntonisant dans une complémentarité pour que dans le développement économique tout le monde y gagne.

source: A partir de la moratoria Mexicana de 1982, se fueron probando diversas recetas de ajustes presupuestarios, procesos de los mal llamados “ajustes con crecimiento”, como el frustrado plan Baker, operaciones de conversión de deuda a través de las cuales los acreedores compraban acciones de empresas nacionales, y en los 90 se pasó simplemente a la privatización de todas las empresas públicas.
fr_fr: À partir du moratoire du Mexique en 1982, différentes recettes d’ajustements budgétaires ont été testées : des processus bien mal nommés « ajustements avec croissance » comme le décevant plan Baker ; des opérations de conversion de la dette à travers desquelles les créanciers achetaient des actions d'entreprises nationales ; et dans les années 90 simplement ils ont privatisé toutes les entreprises publiques.

source: A partir de la regla de oro “Trata a los demás como quieres que te traten”, la que bajo diferentes formas se encuentra en todas las religiones y culturas, se puede encontrar un lenguaje común para comunicar la idea-fuerza de un proyecto transformador que comience ocupándose de lo local pero que se pueda proyectar en el mundo.
fr_fr: À partir de la règle d'or “Traite les autres comme tu veux qu'ils te traitent”, qui sous différentes formes se retrouve dans toutes les religions et cultures, on peut trouver un langage commun pour communiquer l'idée - force d'un projet transformateur qui commence par s'occuper du local mais qui peut se projeter dans le monde.

source: A pesar de que el libro de Machiavelli fue escrito a principios del siglo XVI, y los comentarios de Bonaparte a principios del siglo XIX, muchas de las recomendaciones resultan sumamente actuales cuando se observa la forma en que se manejan los políticos.
fr_fr: Bien que le livre de Machiavel fût écrit au début du XVIe siècle, et les commentaires de Bonaparte au début du XIXe siècle, plusieurs des recommandations s’avèrent extrêmement actuelles lorsqu’on observe la forme dans laquelle agissent les hommes politiques.

source: A su vez se demuestra que con un pequeño porcentaje de la renta de los países más ricos, sería posible motorizar un proceso autosustentable de desarrollo en los países pobres, no es un problema económico, es un problema de falta de voluntad política.
fr_fr: Par ailleurs, il y est démontré qu'avec un petit pourcentage de la rente des pays les plus riches, il serait possible de mettre en marche un processus autosuffisant de développement dans les pays les plus pauvres, ce n'est pas un problème économique, c'est un problème de manque de volonté politique.

source: A su vez, como el dinero circula y pasa de manos varias veces (lo que define su velocidad V, considerada la variable más estable de la fórmula), se produce un efecto multiplicador en el aumento del consumo y en el crecimiento de la producción para cubrirlo.
fr_fr: L’argent circulant de mains en mains plusieurs fois (ce qui définit sa vitesse V, considérée comme la variable la plus stable de la formule), se produit alors un effet multiplicateur dans l’augmentation de la consommation et de la production pour le couvrir.

source: A su vez, en América latina la mayor parte de la recaudación del impuesto a la renta es sobre las personas jurídicas, mientras que en Europa es sobre las personas físicas, lo que le da mayores posibilidades de elevar la alícuota según capacidad contributiva.
fr_fr: En même temps, en Amérique latine, la plus grande partie du recouvrement de l’impôt sur le revenu vise les personnes morales, tandis qu’en Europe, il vise les personnes physiques, ce qui lui permet d’élever davantage la quotepart en fonction de la capacité fiscale.

source: A su vez, merced a esas mismas políticas la distribución del ingreso en la economía real fue cada vez más desfavorable para los trabajadores, y se acentuó la acumulación de riqueza en pocas manos, lo que engrosó más aún el caudal de excedentes empresariales que terminaban en la especulación financiera.
fr_fr: À son tour, grâce à ces mêmes politiques, la distribution du revenu dans l'économie réelle a été de plus en plus défavorable aux travailleurs, et l'accumulation de richesse en peu de mains s'est accentué, ce qui a augmenté encore plus le flot d'excédents des entreprises qui ont terminé dans la spéculation financière.

source: A su vez, podemos encontrarnos con situaciones en las que quienes reclaman las soluciones son solamente los afectados, o situaciones en las que hay otros sectores que se solidarizan y acompañan el reclamo.
fr_fr: Par ailleurs, nous pouvons être face à des situations dans lesquelles ceux qui réclament sont seulement les personnes affectées, d’autres situations dans lesquelles ce sont d'autres secteurs qui se solidarisent et accompagnent la revendication.

source: A su vez, quien en nombre de su propia “libertad”, maltrata a otros por autoafirmarse en sus propias compulsiones individuales, o es indiferente ante el maltrato de otros, compenetrado en su egoísta individualismo.
fr_fr: Quant à celui qui, au nom de sa propre “liberté” et pétri dans son individualisme égoïste, maltraite les autres dans l’auto-affirmation de ses propres compulsions individuelles ou est indifférent à la maltraitance des autres,

source: A veces ocurre que se abren espacios en los medios, que pueden ser aprovechados por quienes luchan contra el sistema.
fr_fr: Il peut arriver que des espaces qui peuvent être profitables pour ceux qui luttent contre le système, s’ouvrent dans les médias.

source: A veces por un punto más de rating, otras porque no pueden ocultar fenómenos relevantes, y en ocasiones para usar a un enemigo como ariete contra otros.
fr_fr: Parfois cela est fait pour gagner un point de plus d’audience, d’autres fois parce qu'ils ne peuvent pas cacher certains évènements importants et parfois pour utiliser un ennemi comme bélier contre d’autres.

source: A veces se ha actuado en nombre del pueblo, o de la clase obrera, pero más como una entelequia configurada por vanguardias esclarecidas que por una voluntad real de la mayoría.
fr_fr: Parfois on a agi au nom du peuple, ou de la classe ouvrière, mais plus comme une chimère sortie de la tête d’avant-gardistes éclairés que par une volonté réelle de la majorité.

source: A veces se podrá ir más rápido y otras más lento.
fr_fr: Parfois on pourra aller plus vite et parfois plus lentement.

source: ANÁLISIS Y FUNDAMENTOS
fr_fr: ANALYSE ET FONDEMENTS

source: Abandonar la política de simples recomendaciones inocuas, y establecer como requisito de membrecía, el cumplimiento de las resoluciones vinculadas con el sostenimiento de la paz, la defensa de la vida humana, y la sustentabilidad del planeta.
fr_fr: Abandonner la politique de simples recommandations inoffensives et établir comme règle pour devenir membre le respect des résolutions en faveur de la paix, de la défense de la vie humaine et de la viabilité de la planète.

source: Actualmente el derecho a una calidad de vida digna, implica el poder adquirir determinados bienes materiales de uso común; sin embargo la tendencia cultural del consumismo lleva a una carrera desenfrenada por adquirir cada vez más bienes materiales, muy por encima de lo necesario, y aunque solamente sean alcanzados por un 10 % de la población mundial, su demanda ya está haciendo colapsar las posibilidades del planeta.
fr_fr: Actuellement le droit à une qualité de la vie digne, implique de pouvoir acquérir des biens matériels d'usage commun déterminés ; cependant la tendance culturelle à la surconsommation mène à une course effrénée pour acquérir de plus en plus de biens matériels, largement au-dessus de ce qui est nécessaire et bien que ce soit seulement possible pour 10 % de la population mondiale, la demande dépasse déjà les possibilités de la planète.

source: Actualmente el economista y filósofo francés Serge Latouche, es uno de los principales ideólogos del Decrecimiento, promoviendo la idea de una “sobriedad voluntaria” que disminuya el consumo, que valore el tiempo libre y que reorganice las relaciones y localizaciones productivas.
fr_fr: Actuellement l'économiste et philosophe français Serge Latouche, est l'un des idéologues principaux de la Décroissance, promouvant l'idée d'une “sobriété volontaire” pour diminuer la consommation, valoriser le temps libre et réorganiser les relations et les localisations productives.

source: Actualmente la ONU y los diferentes organismos internacionales, son funcionales al proceso de globalización, tratando de imponer un ordenamiento militar, financiero y jurídico que garantice los intereses del poder económico.
fr_fr: Actuellement l’ONU et les différents organismes internationaux sont au service du processus de globalisation, cherchant à imposer une ordonnance militaire, financière et juridique qui garantisse les intérêts du pouvoir économique.

source: Actualmente, el gobierno, en sus niveles federal, estatal y local, dispone en nuestro nombre de más del 40% de nuestros ingresos.” Y luego cuestiona cualquier tipo de regulación y hasta de controles básicos que debe cumplir el estado al afirmar: “Otra parte esencial de la libertad económica es la libertad para utilizar los recursos que poseemos de acuerdo con nuestros propios valores –libertad para desempeñar cualquier ocupación, para embarcarnos en cualquier negocio, para comprar y vender a otro, siempre que lo hagamos voluntariamente y no recurramos a la fuerza para coaccionar a otros.
fr_fr: À l’heure actuelle, aux États-Unis, plus de 40 % du revenu des citoyens est dépensé à leur place par l’État, aux échelons fédéral, national et local. » Ensuite, il remet en question n’importe quel type de réglementation et même de contrôles de base que doit assumer l’État, lorsqu’il affirme : « Une autre partie essentielle de la liberté économique est la liberté d’utiliser les ressources que nous possédons en harmonie avec nos propres valeurs - la liberté de pratiquer tel métier, de se lancer dans telle affaire, d’acheter et de vendre à quelqu’un d’autre, aussi longtemps que nous le faisons sur une base strictement volontaire sans avoir recours à la force pour contraindre les autres.

source: Acuerdos de cooperación internacional para contribuir al desarrollo de fuentes de energía limpias en países con menores posibilidades económicas o tecnológicas.
fr_fr: et des accords de coopération internationale pour contribuer au développement de sources d'énergie propres dans les pays de moindre possibilités économiques ou technologiques.

source: Adecuadamente se sazona todo con tiernas argumentaciones.
fr_fr: En assaisonnant avec de bons arguments, on rend le plat tendre et attrayant.

source: Adecuar la legislación laboral para promover una gradual participación de los trabajadores en las ganancias, la propiedad, y la toma de decisiones en las empresas.
fr_fr: Adapter la législation de travail pour permettre une participation graduelle des travailleurs aux gains, à la propriété et aux prises de décision au sein des entreprises

source: Además de esta clara posición frente a las problemáticas sociales, en el mismo libro también se dan recomendaciones para la propia vida de cada persona, en los llamados principios de acción válida:
fr_fr: En plus de cette nette position face aux problématiques sociales, dans le même livre, Silo donne également des recommandations pour la vie de chaque personne, dans ce qu’on appelle les principes d’action valable :

source: Además de las propuestas en el plano municipal, debatir las transformaciones que se deberían hacer a nivel nacional, orientándose hacia el consenso de un verdadero proyecto integral.
fr_fr: En plus des propositions sur le plan municipal, débattre des transformations qui devraient être faites au niveau national, en allant jusqu'au consensus d'un véritable projet intégral.
